/* Localized versions of Info.plist keys */

CFBundleName = "HotKeyToolKit";
CFBundleShortVersionString = "HotKeyToolKit version 1.1";
CFBundleGetInfoString = "HotKeyToolKit version 1.1, Copyright 2004 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2004 Shadow Lab.";